/* delete workspace Cancel */
"Cancel" = "Abbrechen";

/* delete workspace warning - multiple selection */
"Delete selected workspaces?" = "Ausgewählte Fensteranordnungen löschen?";

/* delete workspace warning - single selection */
"Delete workspace '%@'?" = "Fensteranordnung „%@“ löschen?";

/* delete workspace warning - details */
"Deleted workspaces cannot be restored." = "Gelöschte Fensteranordnungen können nicht wiederhergestellt werden.";

/* Edit Workspaces menu item */
"Edit Workspaces" = "Fensteranordnungen bearbeiten";

/* menu title */
"Hide Inspector" = "Informationen ausblenden";

/* menu title */
"Hide Inspectors" = "Informationen ausblenden";

/* delete workspace OK */
"OK" = "OK";

/* Reset Inspector Locations menu item */
"Reset Inspector Locations" = "Informationen auf ursprüngliche Positionen zurücksetzen";

/* Save Workspace menu item */
"Save Workspace..." = "Fensteranordnung sichern …";

/* menu title */
"Show Inspector" = "Informationen einblenden";

/* menu title */
"Show Inspectors" = "Informationen einblenden";

/* Save Workspace default title */
"Untitled" = "Ohne Titel";

/* Workspace submenu item */
"Workspace" = "Fensteranordnung";